//PROB6CBL JOB  1,NOTIFY=UNTG020
//COBOL1   EXEC IGYWCLG,
//         PARM.COBOL='XREF,LIB'
//COBOL.SYSPRINT DD SYSOUT=*
//COBOL.SYSIN    DD DSN=UNTG020.COBOLPGM(PROB6CBL),DISP=SHR
//GO.SYSOUT      DD SYSOUT=*
//GO.SYSPRINT    DD SYSOUT=*
//GO.INV6IN      DD DSN=UNTG020.COBOLIN(INVENT6),DISP=SHR
//GO.INV6OUT     DD DSN=UNTG020.COBOLOUT(PROB6PRT),DISP=SHR
//
